/* Growl */
"became available" = "is nu beschikbaar";
"became available: %@" = "is nu beschikbaar: %@";
"came online" = "is nu online";
"changed status" = "wijzigde zijn of haar status";
"changed status: %@" = "wijzigde zijn of haar status: %@";
"%@ says" = "%@ zegt";
"went away" = "is weggegaan";
"went away: %@" = "is weggegaan: %@";
"went idle" = "is inactief";
"went offline" = "is nu offline";

/* Status Changes */
"%@ became available." = "%@ is nu beschikbaar.";
"%@ became available. (%@)" = "%@ is nu beschikbaar. (%@)";
"%@ went away." = "%@ is weggegaan.";
"%@ went away. (%@)" = "%@ ging weg. (%@)";
"%@ went idle." = "%@ is inactief.";

/* Unified Contact List */
"Add Group..." = "Voeg groep toe…";
"all accounts" = "Alle accounts";
"All Contacts" = "Alle contacten";
"Contacts" = "Contacten";

/* Log Viewer */
"Are you sure you want to delete all selected logs?" = "Weet je zeker dat je alle geselecteerde chatarchieven wil wissen?";
"Delete" = "Wis";
"Delete Logs" = "Wis chatarchief";
"Don't Delete" = "Niet wissen";
"iChat is not currently logging your conversations, so past conversations will not appear in the log viewer. Go to the Messages tab in the iChat preferences to begin saving your chat transcripts." = "iChat houdt je conversaties momenteel niet bij, dus conversaties van voor dit moment zullen niet in het logboek verschijnen. Ga naar de tab Berichten in de voorkeuren van iChat om je chatteksten te beginnen bijhouden.";
"Log Viewer" = "Logboek";
"Logging is disabled" = "Bijhouden chatteksten is niet actief";
"No images in transcript." = "Geen afbeeldingen in de chatteksten.";
"No links in transcript." = "Geen links in de chatteksten.";
"Show link in transcript" = "Toon links in de chatteksten";
"Show image in transcript" = "Toon afbeeldingen in de chatteksten";
"Show in Log Viewer" = "Toon in het logboek";

/* Log Viewer - Status Strings */
"No results" = "Geen resultaten";
"One result" = "Eén resultaat";
"%d results" = "%d resultaten";
"Searching..." = "Aan het zoeken…";
"Loading logs..." = "Chatteksten aan het laden…";

/* Activity Viewer */
"Activity" = "Activiteit";
"Are you sure you want to permanently delete all past activity?" = "Weet je zeker dat je alle voorbije activiteiten wil wissen?";
"Clear" = "Leeg";
"Clear Past Activity" = "Leeg voorbije activiteiten";
"Delete" = "Wis";
"Don't Delete" = "Wis niet";
"Export" = "Exporteer";
"Filter" = "Filter";
"iChat Activity Log" = "iChat Activiteitenlogboek";
"Incoming File" = "Binnenkomend bestand";
"Outgoing File" = "Uitgaand bestand";
"Recent Activity Length" = "Lengte recente activiteit";

/* Donate */
"Thank you for using Chax. Please consider making a donation to support the development of Chax if you find it to be a useful addition to iChat. This message will only appear once more." = "Bedankt dat je Chax gebruikt. Als je Chax een nuttige toevoeging aan iChat vindt, overweeg dan om een donatie te doen om de ontwikkeling van Chax te ondersteunen. Dit bericht verschijnt nog één keer.";
"Thank you for continuing to use Chax. Please consider making a donation to support the development of Chax if you find it to be a useful addition to iChat. This message will not appear again." = "Bedankt dat je Chax wil blijven gebruiken. Als je Chax een nuttige toevoeging aan iChat vindt, overweeg dan om een donatie te doen om de ontwikkeling van Chax te ondersteunen. Dit bericht zal niet meer opnieuw verschijnen.";

/* iChatAgent Injection */
"Administrator password required" = "Administratorwachtwoord vereist";
"Sending plain text to ICQ users requires your admin password to function properly. Please enter your admin password to enable this feature." = "Het zenden van platte tekst naar ICQ-gebruikers vereist je administratorwachtwoord om goed te werken. Gelieve je wachtwoord in te geven om deze functie in te schakelen.";
"Administrator password error" = "Administratorwachtwoord verkeerd";
"There was an error enabling plain text support for ICQ users. Please try again or reinstall Chax if the problem persists. (Error %d)" = "Er is een fout opgetreden bij het inschakelen van de ondersteuning voor platte tekst voor ICQ-gebruikers. Gelieve opnieuw te proberen, of Chax opnieuw te installeren als dit probleem aanhoudt. (Foutmelding %d)";

/* AV Chat Close Confirmation */
"End AV Chat?" = "Beëindig AV Chat?";
"Are you sure you want to end this AV chat?" = "Weet je zeker dat je deze AV-chat wil beëindigen?";
"Close" = "Sluit";
"Don't Close" = "Niet sluiten";

/* Preferences - Auto-Accept */
"Are you sure you want to Automatically accept AV chat invitations that are sent to you? All AV chats are automatically accepted by default. Click \"Options...\" to only accept AV chats from specific users or on specific accounts." = "Weet je zeker dat je automatisch binnenkomende uitnodigingen voor AV-chats wil accepteren? Alle AV-chats worden standaard automatisch geaccepteerd. Klik \"Opties…\" to only accept AV-chats from specific users or on specific accounts.";
"Automatically accept AV chat invitations?" = "Automatisch uitnodigingen voor AV-chats accepteren?";
"Auto-accept AV chats from:" = "Auto-accepteer AV-chats van:";
"Auto-accept files from:" = "Auto-accepteer bestanden van:";
"Are you sure you want to automatically accept all files that are sent to you? All files are automatically accepted by default. Click \"Options...\" to only accept files from specific users or on specific accounts." = "Weet je zeker dat je automatisch binnenkomende bestanden wil accepteren? Alle bestanden worden standaard automatisch geaccepteerd. Klik \"Opties…\" om enkel bestanden van specifieke gebruikers of met specifieke accounts te accepteren.";
"Automatically accept file transfers?" = "Automatisch bestandsoverdrachten accepteren?";
"Auto-accept screen sharing from:" = "Auto-accepteer schermdeling van:";
"Are you sure you want to automatically accept all screen sharing invitations that are sent to you? All screen sharing invitations are automatically accepted by default. Click \"Options...\" to only accept screen sharing invitations from specific users or on specific accounts." = "Weet je zeker dat je automatisch alle uitnodigingen voor schermdeling die je krijgt wil accepteren? Alle uitnodigingen voor schermdeling worden standaard automatisch geaccepteerd. Klik \"Opties…\" om enkel uitnodigingen voor schermdeling van specifieke gebruikers of met specifieke accounts te accepteren.";
"Automatically accept screen sharing invitations?" = "Automatisch uitnodigingen voor schermdeling chats accepteren?";
"Anyone" = "Iedereen";

/* Other */
"Always on Top" = "Altijd op de voorgrond";
"Send Camera Snapshot..." = "Verzend camerakiekje…";
"Show Preferences..." = "Toon voorkeuren…";
"Show Text Status" = "Toon tekststatus";

/* Button Titles */
"OK" = "OK";
"No" = "Nee";
"Yes" = "Ja";
"Cancel" = "Annuleer";
